TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'

qst_list = []

qst2_list = [
'Хто з нас наймудріший',
'Хто з нас найбільше бдсм',
'Хто з нас перфекціоніст',
'Хто з дівчат першою зломить каблук',
'Хто з нас найбільше серцеїд',
'Хто з нас першим матиме дитя',
'Хто з нас найбільше безтурботний',
'Хто з нас найлінивіший',
'Хто з нас найбільше подобається вчителям',
'Хто з нас найсильніший',
'Хто з нас найнепередбачуваніший',
'Хто з нас матиме найбільше дітей',
'Хто з нас наймиліший',
'Хто з нас найбільше підлиза',
'Хто з нас найкумарніший',
'Хто з нас найхитріший',
'Хто з нас найбільший балабол',
'Хто з нас найжорстокіший',
'Хто з нас найбільш нервовий',
'Хто з нас найбільше впливає на своє оточення',
'Хто з нас найслухніша дитина',
'Хто з нас найбільший меломан',
'Хто з нас найазартніший',
'Хто з нас першим посивіє',
'Хто з нас найкраще ладить з дітьми',
'Хто з нас найрозкутіший',
'Хто з нас найкрутіше фоткає',
'Хто з нас першим наб\’є татуху',
'Хто з нас найбільше бреше',
'Хто з нас найбільше любить Винника',
'Хто з нас житиме за кордоном',
'Хто з нас котик-муркотик?',
]

qst3_list = [
'Яка образа, яку ви можете найдужче уявити?',
'Яку таємну змову ви б хотіли почати?',]
