TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []

qst2_list = ['Хто з нас найвірніший','Хто з нас підійде на роботу стюардеси','Хто з нас найбільше любить провокації',
             'Хто з нас не вірить у діда мороза','Кому з нас найважче ладити з дітьми','Хто буде найкрутішим татом',
             'Хто з нас найбільше любить тварин','Хто з нас Флатершай','Хто з нас найбільше любить дивитись "гиденькі передачкі"',
             'Хто з нас вірить в любов з першого погляду','Хто з нас носить найсексуальнішу білизну','Хто з нас найбільше любить їсти',
             'Хто з нас виграв б у шоу "Суперінтуїція"','Хто з нас найкраще тримає усе під контролем','Хто з нас сновида',
             'Хто з нас не любить гостей','Хто з нас пізнав дзен','Хто з нас хропить вночі','Хто з нас має найбільше одягу',
             'Хто з нас та ще штучка','Хто з нас найчастіше дивиться мультфільми','Хто з нас любить експерементувати',
             'Хто з нас відвідав найбільше концертів','Хто з нас найбільше ходить','Хто з нас в душІ Захар Беркут',
             'Хто з нас має найбільший ментальний вік','Хто з нас найбільше любить м‘ясо','Хто з нас найобережніший',
             'Хто з нас найкраще лазить по деревам','Хто з нас має самий легкий характер','Хто з нас хто','Хто з нас найвірніший',
             'Хто з нас підійде на роботу стюардеси','Хто з нас найбільше любить провокації','Хто з нас не вірить у діда мороза',
             'Кому з нас найважче ладити з дітьми','Хто буде найкрутішим татом','Хто з нас найбільше любить тварин','Хто з нас Флатершай',
             'Хто з нас найбільше любить дивитись "гиденькі передачкі"','Хто з нас вірить в любов з першого погляду',
             'Хто з нас носить найсексуальнішу білизну','Хто з нас найбільше любить їсти','Хто з нас виграв б у шоу "Суперінтуїція"',
             'Хто з нас найкраще тримає усе під контролем','Хто з нас сновида','Хто з нас найзатишніша людина',
             'Хто з нас поголиться налисо','Хто з нас найкращий актор','Хто з нас вміє міняти підгузки','Хто з нас любить Чіполіно',
             'Хто з нас найбільше схожий на Токмакову','Хто з нас не прасує одяг','Хто з нас найкращий однокласник',
             'Хто з нас найбільше любить сало','У кого з нас найгарніший тембр голосу','Хто з нас найсмішніше чхає',
             'Хто з нас знає найбільше таємниць ','Хто з нас вміє підтримати','Хто з нас найбільше схожий на четвер',
             'Хто з нас найчастіше перемагає','Хто з нас перфекціоніст','Хто з нас найзагадковіший','Хто з нас найбільше любить плавати',
             'Хто з нас найшвидше забуває','Хто з нас свободен, словно птица в небесах','Хто з нас найкраще вміє сидіти на кортанах',
             'Хто з нас найчастіше чистить зуби','Хто з нас найчастіше падає','Хто з нас найбільший бунтар','Хто з нас схожий на бурштинокопача',
             'Хто з нас шарить що таке чортополох','Кого з нас найбільше кусають комарі','Хто з нас найчастіше носить плаття','Хто з нас найтоксичніший(-ша)']