TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = ['Хто з нас найуважніший до дрібниць','Хто з нас виглядає найщасливішим','Хто з нас найбільше любить фотографуватись',
             'Хто з нас бере ініціативу в свої руки','Хто з нас найбільш нерішучий','Хто з нас яскравіше висловлює емоції',
             'Хто з нас не сподобався першої зустрічі, але потім думка змінилась','Хто з нас вижив би на безлюдному острові?','Хто з нас має найбільше таємниць',' Хто з нас найбільш справедливий ',
             'Хто з нас стрибне з парашутом','Хто з нас найчастіше запізнюється','Хто з нас найбільш пунктуальний',
             'Хто з нас найбільш загадковий',' Хто з нас нічого не ускладнює','Хто з нас найбільш лояльний до поглядів інших',
             'Хто з нас найбільший естет',' Хто з нас найекстремальніший','Хто з нас найлегше знаходить пригоди',
             'Хто з нас готовий померти за якийсь принцип']
