TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'

qst_list = []

qst2_list = []

qst3_list = [
'Поцілувались б з цією людиною?',
'Пішли б разом на якусь аферу?',
'Взяла б вас ця людина на безлюдний острів(і чрмкХто колись подобався цій людині?',
'Зустрічались б з цією людиною?',
'Чи часто ця людина про тебе думає (якщо так,то чому)?',
'У вас з цією людиною є якийсь секрет,про який не знають інші (оголошувати його не потрібно)',
'Ця людина розумніша за тебе?',
'Хто з нас найближчий цій людині?',
'Хто з нас найгірше ставиться до цієї людини?',
'Хто з нас найкраще ставиться до цієї людини?',
'Улюблений вид алькоголю цієї людини (якщо ця людина не п\'є,то ми поважаємо її вибір і дружньо напишемо "апельсиновий сік"(можна трохи збродивший))',
'Ця людина пліткувала колись про вас?',
'Як готує ця людина?',
'Пробачив б цю за зраду?(не про інтимні стосунки)',]
