TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'

qst_list = []

qst2_list = [
'хто з нас хотів би спробувати якісь наркотики?',
'хто з нас Пінкі Пай?',
'хто з нас Чудовисько?',
'хто з нас любить зелений чай?',
'хто з нас хоче вийти заміж у 20?',
'Хто з нас заслуговує на твій комплімент?',
'Хто з нас святкуватиме Новий рік у піжамці?',
'Хто з нас прокинеться 1 січня в какомта непонятном салате?',
'Хто з нас найбільше романтизує навколишній світ?',
'Хто з нас знайде надію у безвиході?',
'З ким з нас ти пов’язаний чимось більшим, ніж дружба?',
'Хто з нас найбільше романтизує навколишній світ?',
'Хто з нас знайде надію у безвиході?',
'З ким з нас ти пов’язаний чимось більшим, ніж дружба?',]

qst3_list = []
