TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = ['Хто з нас катався на сміттєвозі','Хто з нас для тебе є найцікавішим знайомством у житті',
             'Хто серед нас набільший лідер думок','З ким з нас ти б нізащо не погодився/погодилась переспати','Хто з нас читав найбільше книг',
             'Хто з найкраще говорить українською','Хто з нас вміє користуватись пральною машинкою','У кого з нас найгарніша срака',
             'Хто з нас ходить їсти вночі','Хто з нас найменше думає перед тим, як робити','Хто з нас набільш «балуваний»','Хто з нас вміє користуватись насосом',
             'Хто з нас не вміє вдягатись по погоді','У кого з нас в кімнаті найбільший безлад','У кого з нас відсутній інстинкт самозбереження',
             'Хто з нас проводить найбільше часу у ванній','Хто з нас може плюнити на найбільшу відстань','Хто з нас має прихований дар робити пророцтва',
             'Чиї смаки у музиці вам найбільш імпонують','Хто звєрь????','Хто міг би бути п\'ятою Настею в нашому класі','Хто з нас носить у сумці найбільш небезпечні речі',
             'Хто з нас найбільш ризикує своїм життям','Хто з нас найгірше робить компліменти','З ким із нас ви б відправились у довгу подорож']
