TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = [
'Кого з нас хочеться затіскати?',
'Хто з нас найбільше любить троянди?',
'Хто з нас на випускному танцюватиме танець маленьких каченят?',
'Хто з нас на випускному танцюватиме лезгінку?',
'Хто з нас на випусному танцюватиме на столі?',
'хто з нас обере вилку',
'хто з нас обере в жопу раз',
'Хто з нас найбільш нервовий?',
'Хто з нас знає толк в тряпочках для дошки?',
'Хто з нас картавить, як француз?',
'Хто з нас шпрехає, як поляк?',
'Хто з нас міг би бути вчителем?',
'Хто з нас соціаліст?',
'Хто з нас першим розкаже про свій недолік?',
'Хто з нас Гордон Рамзі?',
'Кого з нас ви боїтеся?',
'Хто з нас найбагатогранніший?',
'Хто з нас найбільше переживає?',
'Хто з нас любить їсти?',
'Хто з нас молиться макаронному монстру?',
'Кого з нас ви запросите у старт-ап?',
'Хто з нас вдягає шапочку з фольги?',]
