TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = [
'Хто з нас обережно впускає нових людей в своє життя?',
'Хто з нас почне розмову першим?',
'Хто з нас ніколи НЕ починає розмову першим?', 
'Перед ким з нас тобі за щось соромно?', 
'Якби ви пройшли кастинг на головну роль у серіалі і вам запропонували б обрати людину на роль вашої половинки, з ким ви би крутили любов на камеру?',
'А кого ви б взяли на роль свого ворога?', 
'А хто грав би вас у дитинстві?', 
'Перед ким з нас ти завинив?', 
'Хто з нас не розуміє натяків?',
'Хто з нас себе недооцінює?', 
'Хто з нас хороший друг, на твою думку?',
'3 ким з нас ви би били тарілки під час сварки в шлюбі?',
'Хто з дівчат буде жахливою хазяйкою?',
'Хто з хлопців буде цілими днями тусуватись на дивані і дивитись телевізор?',
'Хто з нас найкраще виховуватиме дітей?',
'А хто найгірше?',
'Про кого з нас ти думав «Ми точно не подружимось!»',
' кого з нас важко не помітити? ',
' Хто з нас красиво танцю? ',
' Хто з нас трошки єврей?) ',
' Хто з нас втілення осені? ',
' Хто з нас колись стане героєм мегавідомого мему?',
'Хто з нас буду хрещеною/хрещеним твоєї дитини?',
'Кого з нас ти не запросиш на весілля?',
'З ким з нас ти б хотів знятись у фільмі?',
'Хто з нас недооцінює тебе?',
'Кому з нас ти б хотів задати важливе питання,яке тебе дуже хвилює?',
'Хто з нас розказує тобі найбільше секретів?',
'Якщо ти пчєлавот,то хто твоя пчіла?))))',]
