TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = ['Хто з нас був би злою женщіною-продавчинею у їдальні?',
'Хто з нас вів би захист Вітчизни?',
'Хто з нас найкраще малює стрілки?',
'З ким з нас найлегше йде діалог?',
'Хто з нас найбільше любить компанію самого себе?',
'З ким з нас ви би прогуляли уроки?',
'З ким з нас жили би в кімнаті, якщо ми поїдемо в Карпати?',
'Кого з нас забути найважче?',
'Кого з нас "лєгко потерять"?',
'Кого б ви обрали предидентом серед нас',
'Хто миє яйця з милом',
'У кого перестане писати ручка на зно',
'Хто найбільш схожий на вашу першу любов за характером',
'З ким би ви поділились капусточкою',
'Хто з нас найбільш схожий на особу кавказької національності.(в манері поведінки)',]
