TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = [
'Хто з нас Бред Пітт?',
'Хто з нас Анджеліна Джолі?',
'Хто з нас найсміливіший?',
'Хто з нас найбільше схожий на тебе за характером?',
'Якби з кимось із нас тобі треба було стрибнути з моста в тандемі, то з ким?',
'Якби сталося так, що ти втратив(ла) память і в тебе була можливість згадати лише одного з нас, то кого?',
'Чиї жарти ти не розумієш/розумієш найменше?',
'Хто з нас ніколи не писав вірші?',
'Якби ти був шпигуном, за ким із нас ти б відмовився стежити?',
'у кого з нас наймиліший сміх?',
'З ким з нас ви готові застрягти в ліфті на 5 годин?',
'Хто з нас альтруїст?',
'Хто з нас найбільш стресостійкий?',
' Хто з нас трохи псіхований??)))',
'У кого з нас найбільший розмір ноги?',
'Хто з нас не вміє вчасно зупинитися?',
'Хто з нас має голубу душу?',]
