TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = ['Хто з нас катався на сміттєвозі','Хто з нас для тебе є найцікавішим знайомством у житті',
             'Хто серед нас набільший лідер думок','З ким з нас ти б нізащо не погодився/погодилась переспати','Хто з нас читав найбільше книг',
             'Хто з найкраще говорить українською','Хто з нас вміє користуватись пральною машинкою','У кого з нас найгарніша срака',
             'Хто з нас ходить їсти вночі','Хто з нас найменше думає перед тим, як робити','Хто з нас набільш «балуваний»','Хто з нас вміє користуватись насосом',
             'Хто з нас не вміє вдягатись по погоді','У кого з нас в кімнаті найбільший безлад','У кого з нас відсутній інстинкт самозбереження',
             'Хто з нас проводить найбільше часу у ванній','Хто з нас може плюнити на найбільшу відстань','Хто з нас має прихований дар робити пророцтва',
             'Чиї смаки у музиці вам найбільш імпонують','Хто звєрь????','Хто міг би бути п\'ятою Настею в нашому класі','Хто з нас носить у сумці найбільш небезпечні речі',
             'Хто з нас найбільш ризикує своїм життям','Хто з нас найгірше робить компліменти','З ким із нас ви б відправились у довгу подорож','Хто з нас найтоксичніший(-ша)',
             'Хто з нас найчастіше ображається','Хто з нас найамбіціозніший','Хто з нас найбільший агроном','Хто з нас найдовше простоїть в планці ','Хто з нас має самі добрі очі',
             'Хто з нас буде мати 40 котів','Хто з нас має зв\’язок з космосом','Хто з нас прочитав найбільше книг','У кого з нас тотемна тварина кінь','Хто з нас готовий жити у палатці ','Хто з нас найчастіше втрачає свідомість','Кому з нас найбільше хочеться вірити ','Хто з нас вміє гіпнотизувати','Хто з нас має найбільше принципів','Хто з нас має класну шляпу ','Хто з нас може бути шпигуном','Хто з нас головний масон','Хто з нас найобережніший','Хто з нас найкраще лазить по деревам','Хто з нас має самий легкий характер','Хто з нас найскромніший','Хто з нас найчастіше дивиться в дзеркало','Хто з нас найчастіше створює проблеми з нічого','Хто з нас найбільш хамовитий','Хто з нас "всьо порішає"','Хто з нас найбільш інтроверт','Хто з нас записує сни','Хто з нас найбільше вірить в гороскопи','Хто з нас вірить в містику','Хто з нас видра','Хто з нас співає на уроках','Хто з нас поїде жити в Кривий Ріг','Хто з нас любить метро','Хто з нас киця тигриця','Хто з нас найкраще готує кип\'яток','Хто з нас найвідвертіший','Хто з нас найдраматичніший','Хто з нас істеричка','Хто з нас не вміє готувати','Хто з нас має найгірший почерк','Хто з нас матиме трьох котів?','Хто з нас часто плаче','Хто з нас схильний ризикувати']
