TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = [
'Хто з нас найбільш схожий на вашу маму за характером?',
'До кого з нас ви би попросилися на ночівлю, якби не було, де перебути 1 ніч?',
'З ким з нас ви би хотіли випадково зустрітися в поїзді на одесу?',
'З ким з нас у вас би був курортний роман?',
'Кому з нас найважче дається щось змінювати?',
'Про кого з нас у вас була найгірша перша думка?',
'А про кого найкраща?',
'У кого з нас красиві пальці?', 
'Якби в найближчі 3 години вам терміново треба було у когось закохатися, то в кого з нас? Крім себе)',
'З ким з нас ви би жили в кімнаті в гуртожитку?',
'Хто з нас ніколи не закохувався по-справжньому?',
'Хто з нас найбільше вірить у людей?',
'З ким з нас ви би поділилися останньою булочкою з маком?',
'Якби ми вирушили у навколосвітню подорож морем, кого з нас ви б обрали капітаном?',
'Якби з кимось із нас тобі треба було взяти участь в проекті "Кохання на виживання" (можна без кохання, така собі "Дружба на виживання")), то з ким би?',
'Кому з нас ти би довірив(ла) зробити тобі стрижку?',
'Чиє імя тобі найбільше подобається?',
'Хто з нас Бред Пітт?',
'Хто з нас Анджеліна Джолі?',
'Хто з нас найсміливіший?',
'Хто з нас найбільше схожий на тебе за характером?',
'Якби з кимось із нас тобі треба було стрибнути з моста в тандемі, то з ким?',
'Якби сталося так, що ти втратив(ла) память і в тебе була можливість згадати лише одного з нас, то кого?',
'Чиї жарти ти не розумієш/розумієш найменше?',
'Хто з нас ніколи не писав вірші?',
'Якби ти був шпигуном, за ким із нас ти б відмовився стежити?',
'у кого з нас наймиліший сміх?',]
