TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'

qst_list = []

qst2_list = [
'Є людина,яку з нас ви найбільше любите;а кого на другому місці?',
'Хто з нас наймиліше звертається то тебе?',
'Кого з нас тобі хочеться називати кицьою?',
'Хто з нас найменше тактовний?',
'Хто з нас найбільше не образований?',
'Хто з нас може бути (або є) підловатим трошечки?',
'Хто з нас ставиться до тебе особливо?',
'Хто з нас хоче тебе обійняти зараз?',
'Хто з нас в душі тебе недолюблює?',
'Хто з нас тобі кращий друг (хлопець)?',
'Хто з нас тобі краща подруга (дівчина)?',
'Хто з нас найменше потрібен тут?',
'В кого з нас ти можеш стояти на заставці?',
'Хто з нас може стояти в тебе на заставці?',
'Про кого з нас ти найчастіше думаєш?',
'До кого з нас найкраще ставиться Віка?',
'До кого з нас найкраще ставиться Настя Каралаш?',
'До кого з нас найкраще ставиться Саша?',
'До кого з нас найкраще ставиться Артур?',
'До кого з нас найкраще ставиться Настя Добринчук?',
'До кого з нас найкраще ставиться Паша?',
'До кого з нас найкраще ставиться Уля?',
'Кого з нас тобі хочеться затіскати зараз?',
'Кому з нас ти б поскаржився цього вечора на життя, якби була гостра необхідність?',
'Чиї скарги на життя ти слухав би з розумінням?',
'Чию повну і детальну життєву історію ти б хотів послухати?',
'Хто з нас найбільше НЕ любить поезію?',
'Хто серед хлопців має найкращу дикцію?',
'Хто серед дівчат має найкращу дикцію?',
'Хто з нас найбільш лінивий?',
'Хто з нас витратить гроші для того, щоб надрукувати Житіє?',
'Хто з нас буде учнем Великой Авторки Житія?',
'Хто з нас закоханий (-а) у місто?',
'Хто з нас найбільше плаче?',
'Who\'s an impostor?',]

qst3_list = []
