TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'

qst_list = []

qst2_list = [
'Хто з нас не вміє висловлюватись?',
'Хто з нас параноїк?',
'А хто з нас панікер?',
'Хто з нас найменше хвилюється про ЗНО?',
'А хто найбільше?',
'Хто з нас найбільш приємний у особистому спілкуванні?',
'А хто найменш приємний у особистому спілкуванні?',
'Хто з нас drama queen?',
'Дружбу з ким з нас ти найбільше цінуєш?',
'З ким з нас асоціюється слово гаджет?',
'З ким з нас асоціюється слово знання?',
'З ким з нас асоціюється слово ініціатива?',
'З ким з нас асоціюється слово школа?',
'З ким з нас асоціюється слово ліжко?',
'З ким з нас асоціюється слово музика?',
'З ким з нас асоціюється слово спокій?',
'Хто з нас найбільше схильний ризикувати?'
,
'Хто з нас може часто впадати у крайнощі?'
,
'Кому з нас знадобилось найменше часу, щоб завоювати твою довіру?'
,
'Кому з нас найлегше тебе вмовити?'
,
'Хто з нас звертає увагу на "мову тіла"?'
,
'Хто з нас найбільше дбає про свою зовнішність?'
,
'Хто з нас найбільш сором\'язливий?'
,
'Перше враження про кого з нас було найбільш наближенне до реальності?'
,
'Хто з нас найбільше схильний ідеалзувати?'
,
'Для кого з нас зовнішність партнера у романтичних стосунках відіграє найбільшу роль?',
'Кого з нас найчастіше гризуть докори сумління?'
,
'Хто з нас сподобався б твоїй бабусі (як друг онука)?'
,
'Хто з нас найменше хоче танцювати вальс?'
,
'Хто з нас король/королева відмазок?'
,
'З ким з нас комфортно мовчати?',]

qst3_list = [
'Яка образа, яку ви можете найдужче уявити?',
'Яку таємну змову ви б хотіли почати?',]
