TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'

qst_list = []

qst2_list = [
'З ким з нас ти б виконував завдання на балконі?',
'З ким з нас ти б розділив останні пів бокала шампанського?',
'Кому з нас Віка б відвела диван на кухні, якби були бажаючі?)',
'Хто з нас (крім Алєга і хлопчика 2500) потім може пошкодувати про якісь вчинки?',
'Хто з нас був найменш витривалим?',
'Хто з нас міг би залишатись найдовше?',
'Хто з нас був таким перчиком, як шкарпетки Андрія?',
'Про кого був найсмішніший жарт на прожарці?',
'У кого був найкращий лук?',
'Хто почувався найбільш так, як у себе вдома?',
'Хто з нас тебе найдужче вразив?',
'Чиє плече стало опорою для найбільшої кількості голів за вечір?',
'Хто з нас залишився найменш зацілованим?',
'Хто з нас за ніч потрапив у найбільшу кількість незручних ситуацій?',
'Про кого з нас найкрутіший жарт на прожарці?',
'Чий салат був найсмачніший?',
'Хто з нас вів себе найбільш разкріпащонна?',
'Хто з нас був найбільш кумарним на НР?',
'Хто з нас був тобі неочікувано близьким на НР?',
'Хто з нас тебе трішечки бісив на НР?',
'Хто з нас, получается, найкраще цілується?',
'Хто з нас був найбільше вгашений *і Рома,спробуй тільки проголосуй за мене,я тебе вгашу*?',
'До кого з нас ти змінив відношення після НР?',
'Хто з нас був найвеселішим на НР?',
'Хто з нас найбільше цілувався?',
'Хто з нас ще трішки і впав би, як картина в салат під час промови президента?',
'Хто з нас заслуговує таких же вітань, як Алєг?',
'Хто з нас найкреативніше підходив до виконання завдань?',
'Кому з нас ти б віддав місце на диванчику?',
'Кого з нас сварила мама?',
'Хто з нас найпізніше повернувся додому?',
'Хто з нас найбільшу кількість разів викидав сміття?',
'Хто з нас був наймилішим?',
'Хто з нас мав найприкольнішу іграшку?',
'Хто з нас став тобі найкращим подаруночком 2020 року?',
]

qst3_list = [
'Яка образа, яку ви можете найдужче уявити?',
'Яку таємну змову ви б хотіли почати?',]
