TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = [
'Якщо ти пчєлавот,то хто твоя пчіла?))))',
'Уяви, що ти запросив усю родину, щоб плзнайомити їх з нареченим/нареченою,  але за день до приїзду ви розійшлися. Ти не хочеш всіх розчаровувати і вирішуєш представити їм свого друга, як нареченого. Кого ти попросив  би?',
'Хто з нас Ельза з крижаним серцем??',
'Хто з нас ненапряжний?',
'Хто з нас не переносить критику?',
'Хто з нас складна людина?',
'Кого з нас зрозуміти важче, ніж геометрію?',
'Хто з нас боїться зробити щось не так?',
'У чиїх очах ти бачив нерозуміння?',
'Хто з нас не вміє казати ні?',
'Кому з нас тобі важко відмовити?',
'Хто з нас схильний впадати в депресію?',
'Хто з нас себе принижує?',
'Для кого з нас гроші мають найменше значення?',]
