TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = ['Хто з нас плавав в басейні голяка?', 'Хто з нас любить булочкі з кремом?', 'Хто з нас найчастіше ходить на побачення?', 
             'Хто з нас найчастіше сидить вдома?', 'В кого з нас найчастіше ламається техніка?', 'Хто з нас найчастіше конфліктує з людьми?', 
             'В кого з нас буде романтична вечеря з Робертом Патінсоном?', 'В кого з нас першим зявилися діти?', 'В кого з нас є психічні відхилення?', 
             'Хто з нас має найбільше одягу?', 'Хто з нас буде жити в селі?', 'Хто з нас носить еротичну білизну?', 
             'Кому з нас подарують букет квітів із троянд за 7 гривень?', 'Хто з нас має найбільше тварин?', 'Ким з нас керують космічні паразити?',]
