TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = ['Хто з нас найбільше схожий на вампіра?','Хто вірить у кохання з першого погляду?','Кого з нас сложно найті і лєгко патєрять???',
             'Хто з нас найбільше вірить у дива?',' Хто з нас найбільше схожий на Ельзу з "Холодного серця"?? P.S. вона кииця)',
             'Хто з нас після третьої склянки соку їде в караоке?',' Хто з нас може продати що завгодно?',' Хто з нас найбільше усміхається',
             'Хто з нас найчастіше морозиться?',' Хто з нас адінокій волк?','Хто з нас брехло','Хто з нас не виконує обіцянок',
             'Хто з нас енергетичний вампір','Хто з нас переїде в іншу країну','Хто з нас купує одяг на базарі','Хто з нас самий класний',
             'Хто з нас стане живодером','Хто з нас виживе в зомбі апокаліпсис','Хто з нас першим стане зомбі в зомбі апокаліпсис',
             'Хто з нас найтоксичніший','Хто з нас зависає на сайтах знайомств','Хто з нас занадто критичний по відношенню до себе',
             'Кого з нас найбільше хейтять вчителі','Хто з нас в душі мустанг','Хто з нас найчастіше незадоволений чимось'
             'Хто з нас першим одружиться/вийде заміж','Хто з нас буде дружити з кимось популярним','Хто з нас вірить в гороскопи'
             'Хто з нас виходить на поле флірту і любові','Хто з нас головна зірка дня','Хто з нас вміє складати Кубик Рубіка'
             'Хто з нас колекціонер','Хто з нас нюхає... клей','В кого з нас депресія в голові','Хто з нас самий відбитий тусовщік']
