TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = [
'Хто з нас любить передивлятись фільми/серіали?',
'Хто з нас постійно пяний?',
'Хто з нас вийде вікно першим?',
'Хто з нас найчастіше жартує?', 
'Хто з нас любить жартувати по 18+ контенту?', 
'Хто з нас вор в законі?',
'Хто з нас не вміє списувати?',
'Хто з нас меломан?', 
'Хто з нас танцює в хаті і душі поки воно саме в дома?', 
'Хто з нас сам собі тварина?', 
'Хто з нас найбільше дивиться мультики?',
'Хто з нас прийде на похорони в яскравому одязі?', 
'Хто з нас буде тікати з дому?',
'Хто з нас самий пошлий?',
'Хто з нас першим піде до дошки',
'Хто з нас прийде завтра останнім?',
'Хто з нас сидітиме на задній парті?',
'Хто з нас найбільше хоче в школу?',
'Хто з нас найбільше НЕ хоче в школу?',
'Хто з нас першим щось прогуляє?',
'Хто з нас забуде маску?',
'Хто з нас найкраще станцює вальс?',  
'Хто з нас міг би бути хорошим вчителем?',]
