TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = [
'Хто з нас найбільш осіння людина?',
'Кого з нас хочеться затіскати?',
'Хто з нас мав народитись у городі Чугуєві?',
'Хто з най найкраще доглядає за своїми вусами?',
'Кому з нас треба дати ляпаса для профілактики?',
'Хто з нас найлогічніший?',
'Хто з хлопців міг би зіграти жіночу роль в кіно/театрі?',
'Хто з дівчат міг би зіграти чоловічу роль в кіно/театрі?',]
