TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'

qst_list = []

qst2_list = []

qst3_list = [
'Йшов(ла) від однієї дівчини/хлопця до іншої?',
'Опиши улюблені луки 3 гравців (на вибір)',
'Хто і чому тебе найбільше дратує серед гравців?',
'Опиши декількома реченнями трейлер до фільму,де ти і ще 3 гравців(назви їх) є його героями.Опиши жанр,героїв, образи.',
'Якщо б усі гравці були б героями твого фільму,хто б ким був?',
'Скажи 7 компліментів людині,яка відповідала до тебе.',
'Кого з нас ти найбільше боїшся втратити і чому?',
'Уяви,що усі ми Месники(класичні,тобто ті,що у фільмі) - розподіли кожному з нас їх ролі.',
'Уяви,що дівчата - принцеси Діснея.Розподіли хто з них хто!(і спробуй лиш скажи,що ти їх не знаєш!!!! Якщо дійсно не знаєш то Настя К. тобі в допомогу!)',
'Уяви,що усі ми - фантастичні істоти.',
'Хто з нас хто?І я тобі допоможу,ось довідка - вамір, вампірша,вовкулака,русал,сирена,пегас,відьма,відьмак,фея,ельф,зомбі,гном.',
'Розкажи,який(яка) ти класна!',
'Опиши шлюб з будь-ким з нас!',
'Який еротичний образ пасує кожному з нас?Перечисли!',
'"Попаруй" перелік осіб з комбінацією-"ідеальна пара": Паша,Рома,Артур,Назар,Тарас П.,Тарас К./Уля,Настя Д.,Настя К.,Віка,Марійка,Саша.',
'Уяви,що ти - король (королева).Хто ми у твоєму королівстві,хто за що відповідає?',
'Якщо б тобі обов\'язково потрібно було б обрати щось з переліку,ти б:вбив(ла),переспав(ла),змінив(ла) стать?',
'Бувало таке,що бісив хлопець подруги/дівчина друга?Опиши!',
'Казка "Колобок".Хто з нас хто,якщо ти - колобок!',
'З ким з нас ти знайомий ще з минулого життя.І ким ви були один одному?',
'Яка твоя улюблена пісня гурту "Сектор Газу"?',
'Кому б яка домашня тваринка пасувала?(не повторювати)',
'Кого з нас ти найбільше любиш,а кого найменше.',]
