TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'

qst_list = []

qst2_list = [
'На кого з нас ти востаннє ображався?',
'Хто з нас професійний кришильщик олів\'є?',
'Хто з нас завтра спізниться на алгебру і як відгребееее?',
'Хто з нас хоче здаватися львом/львіцою, а на ділі кошенятко?',
'Хто з нас не вміє обманювати?',
'Хто з нас ніколи не напише першим?',
'Хто з нас ідеаліст?',
'Хто з нас тобі снився?',
'А кому з нас ти міг би приснитися?',
'Хто з нас знайде світло у темряві?',
'Хто з нас планує все наперед?',
'А хто з нас живе без плану?',
'хто з нас найбільше боїться смерті?',
'хто з нас хоч раз сидів на дієті?',
'хто з нас добре знає іноземну мову?',
'хто з нас сьогодні дуже рано встав?',
'хто з нас любить Ларису Ігорівну?',
'хто з нас мріє бути схожою на Ларису Іванівну або на Василя Петровича?)',
'хто з нас п\'є чай з цукром?',
'хто з нас часто ходить у кіно?',
'хто з нас найзліший?',
'хто з нас любить випікати?',
'хто з нас хоч раз стріляв?',
'хто з нас пробував курити?',
'Хто з нас буде змінювати політику України?',
'Хто з нас буде змінювати культуру України?',
'Хто з нас найбільше романтизує навколишній світ?',
'Хто з нас знайде надію у безвиході?',
'З ким з нас ти пов’язаний чимось більшим, ніж дружба?',]

qst3_list = []
