TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = [
'Хто з нас найбільше змінився за літо?',
'Кого з нас дискримінує Лариса Федорівна?',
' Хто з нас найбільше нервує вчителів?',
'Хто з нас мав виграти сьогодні капусточку?', 
'Хто з нас дасть списати в лиху годину?',
' Хто з нас буде організовувати першу зустріч випускників через 5 років?',
'Хто з нас найбільший оптиміст?',
' Хто з нас любить булочку з маком???',
'А хто з нас твоя булочка з маком?',
'Якби тобі треба було розказати свій найбільший секрет комусь із нас, кого б ти обрав?',
'Хто з нас буде перукарем?',
'Хто з нас буде візажистом?',
'Хто з нас буде автотехніком?',
'Хто з нас буде відомою актрисою (актором) і зніматись в топових фільмах?',
'Хто з нас буде не дуже відомою актрисою(актором) і зніматиметься в серіалах на каналі Україна?',
'Хто з нас буде продавати на базарі?',
'Хто з нас буде медійна людина,до якої сходитимуться усі інтриги та скандали?',
'Хто з нас не вміє генерувати ідеї?',
'Хто з нас найменш близький тобі?',
'А хто найбільш?)',
'Якщо б треба було образитись на когось (ТЕРМІНОВО),хто б це був?',
'Хто з нас напише автобіографію?',
'Хто з нас не вміє казати "ні"?',
'Хто з нас найбільш жертовніший?',
'Хто з нас ніколи не має прищів?)',]
