TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = [
'Хто з нас найбільше любить кататись на велосипеді?',
'хто з нас любить дивитися в стелю?',
'хто з нас зависає надовго в думках?',
'хто з нас забуває підлити вазони?',
'хто з нас їсть вночі, коли всі сплять?',
'хто з нас пє багацько (водиаможеневоди)))?',
'хто з нас має найбільше чорного одягу?',
'хто з нас закадрить свого боса?',
'хто з нас купить собі порш?',
'хто з нас обіймає подушку, коли спить?',
'хто з нас першим набє тату?',
'хто з нас дуже любить кавуни?',
'хто з нас нюхає дим від запалених сірників?)',
'хто з нас не любить історію?',
'хто з нас дуже багато пише?',
'хто з нас пробував колись підпалити школу?',
'хто з нас дуже любить обробку фото/відео?',
'хто з нас побував на місяці?',
'хто з нас був султаном/султаншою в минулому?',
'хто з нас грав в "клуб романтики"?']
