TOKEN = '1075116953:AAEK6WMAYuG-PTRaDhJzybkBieV6uBizVyg'
TOKEN2 = '1252385617:AAFvxYzzCnT-abSugBwY-zYfuVjYCsoGu48'

qst_list = []
qst2_list = ['Хто з нас занадто критичний по відношенню до себе',
             'Кого з нас найбільше хейтять вчителі','Хто з нас в душі мустанг','Хто з нас найчастіше незадоволений чимось'
             'Хто з нас першим одружиться/вийде заміж','Хто з нас буде дружити з кимось популярним','Хто з нас вірить в гороскопи'
             'Хто з нас виходить на поле флірту і любові','Хто з нас головна зірка дня','Хто з нас вміє складати Кубик Рубіка'
             'Хто з нас колекціонер','Хто з нас нюхає... клей','В кого з нас депресія в голові','Хто з нас самий відбитий тусовщік',
             'Хто з нас дивиться серіали до ранку?',' Хто з нас полетить у космос?','Хто з нас вірить у привидів?'
             'Хто з нас найнеуважніший?','Хто з нас стане президентом?','Хто з нас найчастіше жартує?']
